import React from 'react';

const Policy = () => (
  <section id="data-use-policy" className="dats-use-policy-section">
    <h1>политика конфиденциальности</h1>
    <div className="data-use-policy-section_content">
      <p>
        Пользователь, отправляя сообщение через форму обратной связи на интернет-сайте https://kakvkino.group, принимает настоящее Согласие на обработку персональных данных (далее – Согласие). Принятием Согласия является сообщение, отправленное через форму обратной связи на интернет-сайте. Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, Пользователь дает свое согласие ООО «Коммуникационное агентство ПЛАН», расположенному по адресу: 125080 , город Москва,
        Волоколамское шоссе, 1, строение 1, этаж 7, помещение 709А , на обработку своих персональных данных со следующими условиями:
        <br/>
        <br/>
        1. Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.
        <br/>
        <br/>
        2. Согласие дается на обработку следующих моих персональных данных: 1) Персональные данные, не являющиеся специальными или биометрическими: фамилия, имя, отчество; номера контактных телефонов; адреса электронной почты.
        <br/>
        <br/>
        3. Персональные данные не являются общедоступными.
        <br/>
        <br/>
        4. Цель обработки персональных данных: Предоставление ответов на поступающие вопросы; Осуществление звонков по запросу обратного звонка.
        <br/>
        <br/>
        5. Основанием для обработки персональных данных является: Ст. 24 Конституции Российской Федерации; ст.6 Федерального закона №152-ФЗ «О персональных данных»; Устав ООО «Коммуникационное агентство ПЛАН».
        <br/>
        <br/>
        6. В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (распространение, предоставление, доступ); блокирование; удаление; уничтожение.
        <br/>
        <br/>
        7. Следующие третьи лица обрабатывают предоставленные персональные данные по поручению ООО «Коммуникационное агентство ПЛАН»: ООО «Коммуникационное агентство ПЛАН» (125080 , город Москва,
        Волоколамское шоссе, 1, строение 1, этаж 7, помещение 709А).
        <br/>
        <br/>
        8. Персональные данные обрабатываются до выхода из-под действия публичной оферты. Также обработка персональных данных может быть прекращена по запросу субъекта персональных данных. Хранение персональных данных, зафиксированных на бумажных носителях осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения.
        <br/>
        <br/>
        9. Согласие дается в том числе на возможную трансграничную передачу персональных данных в страны, не обеспечивающие адекватную защиту прав субъектов персональных данных.
        <br/>
        <br/>
        10. Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления ООО «Коммуникационное агентство ПЛАН» или его представителю по адресу, указанному в начале данного Согласия.
        <br/>
        <br/>
        11. В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных ООО «Коммуникационное агентство ПЛАН» вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.
        <br/>
        <br/>
        12. Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п.8 и п.10 данного Согласия.
      </p>
    </div>
  </section>
);

export default Policy
